Repository: nzbdfyulya/DispatcherOfHousingAL
Catalog: Translations/DispatcherOfHousing.*.xlf
Languages: uk_ua

# Table 2062627649 - Property 2879900210
source: Repairman
uk_ua: Майстер

# Table 2062627649 - NamedType 1275771387
source: The email address has already been added.
uk_ua: Електрона пошта вже додана.

# Table 2062627649 - NamedType 2719904358
source: An email address must be specified.
uk_ua: Потрібно вказати адресу електронної пошти.

# Table 2062627649 - NamedType 49602008
source: Must not contain letters
uk_ua: Не повинно містити букв

# Table 2062627649 - Field 3004954119 - Property 2879900210
source: Code
uk_ua: Код

# Table 2062627649 - Field 985328067 - Property 2879900210
source: E-mail
uk_ua: Електрона пошта

# Table 2062627649 - Field 2961552353 - Property 2879900210
source: Name
uk_ua: Ім'я

# Table 2062627649 - Field 1351594800 - Property 2879900210
source: No. Series
uk_ua: Номер серії

# Table 2062627649 - Field 3986423421 - Property 2879900210
source: Phone No.
uk_ua: Номер телефону

# Table 2062627649 - Field 2257126075 - Property 2879900210
source: Request Category
uk_ua: Категорія запиту

# Table 2062627649 - Field 2257126075 - Property 62802879
source: Electrician,Sanitary engineering,Gas
uk_ua: Електрика,Сантехніка,Газ

# Table 3351914939 - Property 2879900210
source: Request
uk_ua: Запит

# Table 3351914939 - NamedType 49602008
source: Must not contain letters
uk_ua: Не повинно містити літер

# Table 3351914939 - Field 1407200743 - Property 2879900210
source: Creation Date
uk_ua: Дата створення

# Table 3351914939 - Field 788537400 - Property 2879900210
source: Creation Time
uk_ua: Час створення

# Table 3351914939 - Field 517184733 - Property 2879900210
source: Customer City
uk_ua: Місто

# Table 3351914939 - Field 1866292564 - Property 2879900210
source: Customer Full Name
uk_ua: Повне ім'я замовника

# Table 3351914939 - Field 718903257 - Property 2879900210
source: Customer House No.
uk_ua: Будинок

# Table 3351914939 - Field 4190130733 - Property 2879900210
source: Customer No.
uk_ua: Номер замовника

# Table 3351914939 - Field 3920751393 - Property 2879900210
source: Customer Phone No.
uk_ua: Номер телефону замовника

# Table 3351914939 - Field 2409721365 - Property 2879900210
source: Customer Room
uk_ua: Квартира

# Table 3351914939 - Field 2624615023 - Property 2879900210
source: Customer Street
uk_ua: Вулиця

# Table 3351914939 - Field 1351594800 - Property 2879900210
source: No. Series
uk_ua: Номер серії

# Table 3351914939 - Field 3710982960 - Property 2879900210
source: Posting Date
uk_ua: Дата публікації

# Table 3351914939 - Field 4130293374 - Property 2879900210
source: Priority
uk_ua: Пріоритер

# Table 3351914939 - Field 4130293374 - Property 62802879
source: Low,High,Emergency
uk_ua: Низький,Високий,Надзвичайний

# Table 3351914939 - Field 3605786318 - Property 2879900210
source: Repairman Code
uk_ua: Код майстра

# Table 3351914939 - Field 2266613908 - Property 2879900210
source: Repairman Name
uk_ua: Ім'я майстра

# Table 3351914939 - Field 2257126075 - Property 2879900210
source: Request Category
uk_ua: Категорія запиту

# Table 3351914939 - Field 2257126075 - Property 62802879
source: Electrician,Sanitary engineering,Gas
uk_ua: Електрика,Сантехніка,Газ

# Table 3351914939 - Field 513339096 - Property 2879900210
source: Status
uk_ua: Статус

# Table 3351914939 - Field 513339096 - Property 62802879
source: Created,Assigned,Canceled,Posted
uk_ua: Створено,Призначено,Скасовано,Опубліковано

# Table 3351914939 - Field 2708250016 - Property 2879900210
source: User ID
uk_ua: Ідентифікатор користувача

# Page 3900193669 - Property 2019332006
source: New,Process,Report,Repairman
uk_ua: Новий,Процес,Звіт,Майстер

# Page 3900193669 - Property 2879900210
source: Repairmen
uk_ua: Ремонтні майстри

# Page 3900193669 - Action 2173385693 - Property 2879900210
source: Dimensions
uk_ua: Аналітики

# Page 3900193669 - Action 1269018909 - Property 1295455071
source: View or edit dimensions for a group of records. You can assign dimension codes to transactions to distribute costs and analyze historical information.
uk_ua: Перегляд або редагування вимірів для групи записів. Ви можете призначати коди параметрів транзакціям для розподілу витрат та аналізу історичної інформації.

# Page 3900193669 - Action 1269018909 - Property 2879900210
source: Dimensions-&Multiple
uk_ua: Аналітики-&множинна

# Page 3900193669 - Action 391316011 - Property 1295455071
source: View or edit the single set of dimensions that are set up for the selected record.
uk_ua: Перегляд або редагування окремого набору аналітичних вимірів, налаштованих для вибраного запису.

# Page 3900193669 - Action 391316011 - Property 2879900210
source: Dimensions-Single
uk_ua: Аналітики-одиночна

# Page 4191669918 - Property 2879900210
source: Request Count
uk_ua: Кількість запитів

# Page 4191669918 - Control 1354865808 - Property 2879900210
source: Address Request Count
uk_ua: Статистика за адресою

# Page 4191669918 - Control 3831322210 - Property 2879900210
source: Customer Request Count
uk_ua: Статистика замовника

# Page 470623979 - Property 2019332006
source: New,Process,Report,Dimensions,Status
uk_ua: Нове,Процес,Звіт,Аналітики,Статус

# Page 470623979 - Property 2879900210
source: Request Doc
uk_ua: Запити

# Page 470623979 - Control 2173385693 - Property 2879900210
source: Dimensions
uk_ua: Аналітики

# Page 470623979 - Action 1973186897 - Property 2879900210
source: Cancel Request
uk_ua: Скасувати запит

# Page 470623979 - Action 881177948 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
uk_ua: Переглядайте або редагуйте параметри, такі як область, проект або відділ, які можна призначити документам з продажу та закупівлі для розподілу витрат та аналізу історії транзакцій.

# Page 470623979 - Action 881177948 - Property 2879900210
source: Dimensions
uk_ua: Аналітики

# Page 470623979 - Action 3658765267 - Property 2879900210
source: Post Request
uk_ua: Опублікувати запит

# Page 1028646692 - Property 2879900210
source: Requests List
uk_ua: Список запитів

# Page 1028646692 - Action 2173385693 - Property 1295455071
source: View or edit dimensions, such as area, project, or department, that you can assign to sales and purchase documents to distribute costs and analyze transaction history.
uk_ua: Переглядайте або редагуйте параметри, такі як область, проект або відділ, які можна призначити документам з продажу та закупівлі для розподілу витрат та аналізу історії транзакцій.

# Page 1028646692 - Action 2173385693 - Property 2879900210
source: Dimensions
uk_ua: Аналітика

# Report 2177262640 - Property 2879900210
source: Requests Report
uk_ua: Звіт про запити

# Report 2177262640 - Control 3037438984 - Property 2879900210
source: Posting Date
uk_ua: Дата публікації

# Report 2177262640 - Control 1047779481 - Property 2879900210
source: Repairman Code
uk_ua: Код майстра

# TableExtension 1350798536 - Field 2721573349 - Property 2879900210
source: Repairman Nos.
uk_ua: Номер майстра

# TableExtension 1350798536 - Field 3754232279 - Property 2879900210
source: Request Nos.
uk_ua: Номер запиту

# Page 1028646692 - Property 2019332006
source: New,Process,Report,Dimensions
uk_ua: Нове,Процес,Звіт,Аналітики

# Page 1028646692 - Action 1002420131 - Property 2879900210
source: Print
uk_ua: Друк

# Page 470623979 - Control 4191669918 - Property 2879900210
source: Request Count
uk_ua: Статистика
